tap 'caskroom/cask'

brew 'git'
brew 'npm'

cask '1password'
cask 'airtable'
cask 'authy'
cask 'calibre'
cask 'coconutbattery'
cask 'cryptomator'
cask 'figma'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'google-drive-file-stream'
cask 'keybase'
cask 'notion'
cask 'osxfuse'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'